<?= $params['address'] ?> 様

この度はムビチケをご利用いただきありがとうございます。
購入が確定したムビチケオンライン券情報をお送りいたします。

下記ムビチケオンライン券情報は座席予約の際に必要となりますので、
大切に保管しておいてください。

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
ご購入いただいたムビチケオンライン券
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
■作品名　　　　   「<?= $params['skhnNm'] ?>」
■枚数　　　　　    <?= $maisu ?>

■合計金額　　　　   <?= $params['totalcost'] ?>円
■ムビチケ購入番号　<?= $params['knyknrNo'] ?>

■ムビチケ暗証番号　****

※ムビチケ暗証番号は、購入時に入力いただいた電話番号の
　下4桁です。
※本ムビチケオンライン券は、
　<?= $params['hikygishNm'] ?>から
　株式会社ムビチケに販売委託されています。

■ 座席予約が可能な時期について
座席予約が可能な時期は、劇場により異なります。
ご鑑賞予定劇場のWEBサイトにてご確認ください。






＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
ムビチケオンライン券の使い方（座席予約～ご鑑賞当日まで）
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
ムビチケでご購入いただいたムビチケオンライン券は、
「事前にインターネットで座席予約」
または
「ご鑑賞当日に劇場窓口で座席予約」
の２通りの方法で、ご入場いただくことができます。

-----------------------------------------------------
■事前にインターネットで座席予約をする場合
-----------------------------------------------------
・ご鑑賞を希望されるムビチケ対応劇場のWEBサイトにて座席予約
本メールに記載の「ムビチケ購入番号」・「ムビチケ暗証番号」が
必要です。
※座席予約が可能な時期は各劇場により異なります。
↓
・座席予約時に、劇場のWEBサイトより「予約番号」が発行されます。
↓
・ご鑑賞当日は、劇場の発券機で入場券を発券
入場券を発券する際は、座席予約時に発行される「予約番号」が必要です。
ムビチケ購入番号ではございませんのでご注意ください。

詳しくはこちらでご確認ください。
http://www.movieticket.jp/Global/Guide/#rg_title4

-----------------------------------------------------
■ご鑑賞当日に劇場窓口で座席予約をする場合
-----------------------------------------------------
一部の劇場では、本メールに添付されている二次元コードを
劇場へお持ちいただければ、ご鑑賞当日にご入場いただくことが可能です。
（携帯電話では読み込めません。）

二次元コードを印刷、または、お使いのモバイル端末に転送して、
劇場窓口へ直接お持ちください。

TOHOシネマズ、シネプレックスの他、
下記の劇場窓口にてご利用が可能です。（一部の劇場は全席自由席）
▼ご鑑賞当日に窓口での座席予約が可能な劇場
http://www.movieticket.jp/Global/CardTicket/theater/#madoguchi


＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
注意事項
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
※当社は、購入契約が成立したムビチケオンライン券に関し、交通渋滞や
　駐車場渋滞による映画館への来場遅延、座席指定券発行遅延等、理由の
　如何にかかわらず、ムビチケオンライン券の変更（2D券をご購入済み
　のお客様が3D鑑賞料金を追加し、3D券としてご利用いただく場合を
　除く。）及びご購入のキャンセルは一切受け付けていません。
　当社で購入されたムビチケオンライン券はクーリングオフ対象外です。

※お客様がムビチケオンライン券をご購入後、ご購入対象映画の上映期間
　終了までに映画をご鑑賞されなかった場合も、ムビチケオンライン券の
　変更及びご購入のキャンセルは出来ませんのでご注意ください。

-----------------------------------------------------
ムビチケ券情報についてのご質問に関しては、下記お問合せフォームにて
お問合せください。

ムビチケ お問合せフォーム
https://www.movieticket.jp/Global/ContactUs/

※このメールは送信専用メールアドレスから配信されております。
　このままご返信いただいてもお答えできませんのでご了承ください。

※また、このメールにお心当たりのないお客様は、大変お手数ですが、
　お問合せフォームにてご連絡いただきますようお願い申し上げます。
-----------------------------------------------------

今後、取り扱い作品や対応劇場はどんどん増えていきます。
ご期待ください。会員登録をしていただいた皆様には都度、
ご案内を差し上げます。

▼会員登録はこちらから
https://www.movieticket.jp/Account/Terms

-----------------------------------------------------
発行：株式会社ムビチケ
　　　http://www.movieticket.jp